<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE>Home Fast (Page 1)</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff">
<H1 ALIGN=Center>
  <IMG SRC="scifast.gif" WIDTH="600.875" HEIGHT="167.325" ALT="Scienco-Fast "
      ALIGN="Middle"><BR>
  <BR>
  <BR>
  STATION D'EPURATION PRIVATIVE FAST&reg; (<A NAME="HOME">HOME FAST&reg;</A>)
</H1>
<P>
<P ALIGN=Center>
<A HREF="hmfast-i.htm"><IMG SRC="s_scifas.gif" WIDTH="125" HEIGHT="34" ALT="Scienco-Fast"
    BORDER="0"></A>Cliquez <A NAME="ICI">ici </A>pour visualiser une station
privative(13 K)
<P>
<P>
La station privative d'&eacute;puration FAST &reg; est une station de type
a&eacute;robie &agrave; culture fixe sans clarificateur. Un support de type
nid d'abeilles est immerg&eacute; dans l'eau &agrave; traiter et permet aux
colonies bact&eacute;riennes, qui sont au coeur du principe de traitement,
de se fixer. La station d'&eacute;puration privative FAST &reg; est
agr&eacute;&eacute;e <A HREF="nsf1.htm">NSF (National Sanitation
Foundation)</A>.
<P>
La station privative est technologiquement semblable aux stations
<A HREF="fast01.htm">FAST </A>terrestres et maritimes, seules les dimensions
et la mise en oeuvre sont diff&eacute;rents.
<P>
La station d'&eacute;puration traite les rejets produits par une famille
de 2 &agrave; 13 personnes, ce qui repr&eacute;sente un d&eacute;bit d'eaux
us&eacute;es variant de 350 &agrave; 5000 litres par jour. De plus, pour
une famille consid&eacute;r&eacute;e, la station admet, au cours d'une m&ecirc;me
journ&eacute;e, des variations tr&egrave;s importantes du d&eacute;bit
hydraulique. Le syst&egrave;me FAST &reg; est capable de traiter les effluents
aux heures de pointe aussi bien que de pr&eacute;server la vie de la bio-masse
durant les heures creuses.
<P>
Le syst&egrave;me fonctionne &agrave; la tension &eacute;lectrique standard
de 110 ou 220 Volts.
<P>
Les quelques d&eacute;finitions suivantes aideront &agrave; illustrer le
processus biologique mis en oeuvre:
<P>
<DL>
  <DT>
    <B>R&eacute;acteur</B>
  <DD>
    L'ensemble du syst&egrave;me, y-compris tous ses composants, dans lequel
    se d&eacute;roule le processus de traitement.Mati&egrave;res en suspension:
    particules de taille sup&eacute;rieure &agrave; la taille mol&eacute;culaire
    en &eacute;quilibre hydrostatique dans le milieu liquide.
</DL>
<DL>
  <DT>
    <BR>
    <B>Mati&egrave;res dissoutes</B>
  <DD>
    Mol&eacute;cules ou ions maintenus en suspension par la structure
    mol&eacute;culaire de la solution &agrave; traiter.
  <DT>
    <BR>
    <B>Collo&iuml;des</B>
  <DD>
    Tr&egrave;s petites particules en suspension, mais qui ont les
    caract&eacute;ristiques de solides dissous traversant les filtres.
  <DT>
    <BR>
    <B>A&eacute;robie</B>
  <DD>
    Qui vit en pr&eacute;sence d'oxyg&egrave;ne.
  <DT>
    <BR>
    <B>Ana&eacute;robie</B>
  <DD>
    Caract&eacute;rise un milieu priv&eacute; d'oxyg&egrave;ne.
  <DT>
    <BR>
    <B>Bio-masse</B>
  <DD>
    La colonie bact&eacute;rienne qui se d&eacute;veloppe dans la zone secondaire
    de la station. Cette colonie se nourrit de l'effluent et d'oxyg&egrave;ne.
    Elle produit essentiellement du dioxyde de carbone et de l'eau.
  <DT>
    <BR>
    <B>Traitement primaire</B>
  <DD>
    Son but est de s&eacute;parer les particules solides contenues dans les eaux
    us&eacute;es. S'effectue g&eacute;n&eacute;ralement par d&eacute;grillage,
    s&eacute;dimentation, etc.
  <DT>
    <BR>
    <B>Traitement secondaire</B>
  <DD>
    Transfert biologique des organismes dissous ou collo&iuml;daux vers la bio-masse.
  <DT>
    <BR>
    <B>Traitement tertiaire</B>
  <DD>
    Il s'agit le plus souvent d'une &eacute;limination compl&eacute;mentaire
    de certains solides en suspension ou mati&egrave;res chimiques dissoutes.
  <DT>
    <BR>
    <B>Floculation</B>
  <DD>
    proc&eacute;d&eacute; de pr&eacute;cipitation physique des mati&egrave;res
    en suspension et des collo&iuml;des.
  <DT>
    <BR>
    <B>Turbidit&eacute;</B>
  <DD>
    Mesure l'absorbtion ou la diffusion de la lumi&egrave;re par les mati&egrave;res
    en suspension.
  <DT>
    <BR>
    <B>Alcalinit&eacute;</B>
  <DD>
    Quantit&eacute; d'ions dans une solution qui neutraliseront les ions
    hydrog&egrave;nes. Cela permet donc de mesurer la capacit&eacute; d'une solution
    &agrave; neutraliser les acides.
  <DT>
    <BR>
    <B>Duret&eacute;</B>
  <DD>
    Concentration d'ions m&eacute;talliques dans une solution.
</DL>
<P>
<P>
Le proc&eacute;d&eacute; FAST &reg; utilise une partie du r&eacute;acteur
pour effectuer le traitement primaire. Le traitement secondaire s'effectue
dans la zone a&eacute;robie.
<P>
La zone de traitement primaire est la zone ana&eacute;robie comprise entre
l'entr&eacute;e du r&eacute;acteur et les parois de l'insert (support
bact&eacute;rien et syst&egrave;me d'a&eacute;ration). C'est l&agrave; que
s'effectue la s&eacute;dimentation primaire. La plupart des solides en suspension
flocule naturellement, ce qui permettra la s&eacute;dimentation sans coagulant
chimique ou proc&eacute;d&eacute; m&eacute;canique. Le seul mouvement dans
cette zone est le flux d'eau partiellement trait&eacute;e circulant de la
zone d'a&eacute;ration &agrave; la zone primaire.
<P>
Aucun dispositif de type &eacute;cr&eacute;meur ou chicane &agrave; graisses,
huiles ou mousses n'est requis dans cette zone primaire. Aucun objet flottant
ne pourra passer de la zone primaire &agrave; la zone secondaire. L'entr&eacute;e
de la zone secondaire est environ &agrave; 0,80 m en-dessous du niveau de
l'eau.
<P>
Plusieurs processus biologiques et physiques interviennent dans la zone
a&eacute;robie (ou zone de traitement secondaire) du syst&egrave;me FAST
&reg; . L'addition d'oxyg&egrave;ne et de substances nutritives &agrave;
la culture bact&eacute;rienne, ainsi que la circulation du fluide, permet
le d&eacute;veloppement biologique des cellules et leur fixation au support
pour former la bio-masse. A cause de la grande vari&eacute;t&eacute; des
organismes pr&eacute;sents dans l'eau &agrave; traiter, on constate la formation
d'une bio-masse de culture mixte.
<P>
De m&ecirc;me, plusieurs processus chimiques interviennent dans la zone de
traitement secondaire. Il s'agit principalement de la transformation de
l'ammoniac en nitrates et de diverses substances organiques (prot&eacute;ines,
hydrates de carbone et lipides) en CO2. D&egrave;s que la bio-masse s'est
fix&eacute;e, plusieurs facteurs peuvent affecter le taux de reproduction
de celle-ci et l'utilisation des substances nutritives.
<P>
Le taux de reproduction de la bio-masse augmente g&eacute;n&eacute;ralement
avec la temp&eacute;rature dans la bande de 0&#176;C &agrave; 55&#176;C.
<P>
Le taux de r&eacute;action biologique augmente aussi avec la temp&eacute;rature.
Une r&egrave;gle simple de calcul consiste &agrave; doubler ce taux pour
une &eacute;l&eacute;vation de temp&eacute;rature de 10&#176;C.
<P>
Le meilleur rendement se situe dans une &eacute;chelle de pH de 6 &agrave;
9, qui est en fait l'&eacute;chelle typique d'acidit&eacute; des rejets
domestiques.
<P>
Les actions physiques qui interviennent au niveau de la zone de traitement
secondaire sont l'a&eacute;ration et la circulation des eaux &agrave; traiter
par ventilation forc&eacute;e et flexible. Cette m&eacute;thode permet de
fournir &agrave; la bio-masse nourriture et oxyg&egrave;ne de mani&egrave;re
continue.
<H2>
  <BR>
  <BR>
  QUALITE DE L'EFFLUENT
</H2>
<P>
Les normes standard garanties de l'effluent sont les suivantes:
<P>
<UL>
  <LI>
    Couleur: 15 NTU
  <LI>
    Odeur: n&eacute;gligeable
  <LI>
    Film huileux: invisible
  <LI>
    Mousse: aucune
  <LI>
    Moyenne sur 30 pr&eacute;l&egrave;vements: &lt;30 mg/l DBO5; &lt;30 mg/l
    MES
  <LI>
    R&eacute;duction DBO5 et MES &gt; &agrave; 85%
  <LI>
    pH: 6 - 9
</UL>
<P>
<DL>
  <DT>
    <B>Couleur</B>
  <DD>
    Exprim&eacute;e en unit&eacute;s de couleur vraie et mesur&eacute;e &agrave;
    l'aide de disques calibr&eacute;s aux couleurs standards. Ceci permet d'estimer
    les besoins en d&eacute;sinfectants (si n&eacute;cessaire), et de
    d&eacute;terminer les r&eacute;actions entre le d&eacute;sinfectant et certains
    des contaminants organiques color&eacute;s.
  <DD>
  <DT>
    <B>DBO5</B>
  <DD>
    Mesure la quantit&eacute; d'oxyg&egrave;ne consomm&eacute;e par l'effluent
    sur une p&eacute;riode de cinq jours. Cette valeur d&eacute;termine la
    performance du traitement biologique du syst&egrave;me.
  <DD>
  <DT>
    <B>MES (mati&egrave;res en suspension)</B>
  <DD>
    De nombreuses m&eacute;thodes existent pour mesurer la quantit&eacute; de
    mati&egrave;res en suspension d'un &eacute;chantillon. L'impact principal
    des MES est l'obturation des terrains percolateurs ou une turbidit&eacute;
    excessive des effluents.
  <DD>
  <DT>
    <B>pH</B>
  <DD>
    Il permet de mesurer l'acidit&eacute; de l'eau.
</DL>
<H2>
  <BR>
  <BR>
  CE QUE VOTRE STATION FAST POURRA TRAITER
</H2>
<P>
La station privative d'&eacute;puration traitera tous les rejets domestiques
biod&eacute;gradables. Pour faciliter le traitement, nous recommandons l'usage
de d&eacute;tergents biod&eacute;gradables (meilleur rendement et diminution
de la fr&eacute;quence des vidanges).
<P>
En cas d'utilisation de d&eacute;sinfectants, il faut utiliser les
quantit&eacute;s recommand&eacute;es par le fabricant. La bio-masse est capable
de s'adapter &agrave; une large vari&eacute;t&eacute; de produits chimiques
biod&eacute;gradables, si ceux-ci sont introduits graduellement. Un apport
soudain en d&eacute;sinfectants fortement concentr&eacute;s entra&icirc;nera
la mort de la bio-masse.
<P>
Les graisses animales doivent &ecirc;tre collect&eacute;es dans un
d&eacute;graisseur domestique.
<H2>
  <BR>
  <BR>
  EMPLACEMENT DE L'INSTALLATION
</H2>
<P>
Il est possible d'installer la station dans une fosse septique existante,
mais dans ce cas, il faudra s'assurer des dimensions suivantes:
<P>
<UL>
  <LI>
    Longueur interne minimale: 1,90 m
  <LI>
    Largeur interne minimale: 1,40 m
  <LI>
    Hauteur d'eau &agrave; l'int&eacute;rieur de la fosse: 1,40 m
  <LI>
    Espace libre dans la fosse au-dessus de la surface de l'eau: 0,25m &agrave;
    0,45 m
</UL>
<P ALIGN=Left>
<BR>
<BR>
<BIG><B><A HREF="fast01.htm#FORMULAIRE"><IMG SRC="navbhelp.gif" WIDTH="30"
    HEIGHT="30" ALT="Information" BORDER="0"></A>Renseignements compl&eacute;mentaires
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
Top</B></BIG><A HREF="#HOME"><IMG SRC="uparrow.gif" WIDTH="30" HEIGHT="30"
    ALT="Top" BORDER="0"></A>
<P ALIGN=Center>
<P ALIGN=Right>
<P ALIGN=Center>
<P ALIGN=Center>
</BODY></HTML>
